Repository: hubertik1/TrustMap-app
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt, uk

# ui.no_signed_in_user_is_available
source: No signed-in user is available.
de: Es ist kein angemeldeter Nutzer verfügbar.
es: No hay ningún usuario conectado.
fr: Aucun utilisateur connecté n’est disponible.
it: Nessun utente ha effettuato l’accesso.
pl: Brak zalogowanego użytkownika.
pt: Não há nenhum utilizador com sessão iniciada.
uk: Немає користувача, який увійшов у систему.

# ui.no_users
source: No users.
de: Keine Nutzer.
es: No hay usuarios.
fr: Aucun utilisateur.
it: Nessun utente.
pl: Brak użytkowników.
pt: Sem utilizadores.
uk: Немає користувачів.

# ui.not_requested
source: Not Requested
de: Noch nicht angefragt
es: No solicitado
fr: Non demandé
it: Non richiesto
pl: Nie zapytano
pt: Não solicitado
uk: Не запитано

# ui.not_selected
source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
pl: Nie wybrano
pt: Não selecionado
uk: Не вибрано

# ui.notifications
source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
pl: Powiadomienia
pt: Notificações
uk: Сповіщення

# ui.off
source: Off
de: Aus
es: Desactivadas
fr: Désactivées
it: Disattive
pl: Wyłączone
pt: Desativadas
uk: Вимкнено

# ui.on
source: On
de: Ein
es: Activadas
fr: Activées
it: Attive
pl: Włączone
pt: Ativadas
uk: Увімкнено

# ui.only_me
source: Only Me
de: Nur ich
es: Solo yo
fr: Moi uniquement
it: Solo io
pl: Tylko ja
pt: Só eu
uk: Лише я

# ui.only_the_name_before_the_suffix_can_be_changed
source: Only the name before the suffix can be changed.
de: Nur der Name vor dem Suffix kann geändert werden.
es: Solo se puede cambiar el nombre antes del sufijo.
fr: Seul le nom avant le suffixe peut être modifié.
it: È possibile modificare solo il nome prima del suffisso.
pl: Można zmienić tylko nazwę przed sufiksem.
pt: Só é possível alterar o nome antes do sufixo.
uk: Можна змінити лише ім’я перед суфіксом.

# ui.only_the_original_creator_of_a_custom_map_pin_can_change_this_shared_name
source: Only the original creator of a custom map pin can change this shared name.
de: Nur der ursprüngliche Ersteller der Stecknadel kann diesen gemeinsamen Namen ändern.
es: Solo el creador original del marcador puede cambiar este nombre compartido.
fr: Seul le créateur initial du repère peut modifier ce nom partagé.
it: Solo il creatore originale del segnaposto può cambiare questo nome condiviso.
pl: Tylko twórca własnej pinezki na mapie może zmienić tę wspólną nazwę.
pt: Só o criador original do marcador pode alterar este nome partilhado.
uk: Лише автор власної позначки на мапі може змінити цю спільну назву.

# ui.open_friends_to_respond
source: Open Friends to respond
de: Öffne Freunde, um zu antworten
es: Abre Amigos para responder
fr: Ouvrez Amis pour répondre
it: Apri Amici per rispondere
pl: Otwórz Znajomych, aby odpowiedzieć
pt: Abre Amigos para responder
uk: Відкрийте Друзів, щоб відповісти

# ui.open_value
source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
pl: Otwórz %@
pt: Abrir %@
uk: Відкрити %@

# ui.opens_apple_maps
source: Opens Apple Maps
de: Öffnet Apple Karten
es: Abre Mapas de Apple
fr: Ouvre Plans d’Apple
it: Apre Mappe di Apple
pl: Otwiera Mapy Apple
pt: Abre o Mapas da Apple
uk: Відкриває Карти Apple

# ui.opens_dishes
source: Opens dishes
de: Öffnet Gerichte
es: Abre Platos
fr: Ouvre Plats
it: Apre Piatti
pl: Otwiera dania
pt: Abre Pratos
uk: Відкриває Страви

# ui.opens_edit_review
source: Opens edit review
de: Öffnet Bewertungsbearbeitung
es: Abre la edición de la reseña
fr: Ouvre la modification de l’avis
it: Apre la modifica della recensione
pl: Otwiera edycję opinii
pt: Abre a edição da avaliação
uk: Відкриває редагування відгуку

# ui.opens_friends
source: Opens friends
de: Öffnet Freunde
es: Abre Amigos
fr: Ouvre Amis
it: Apre Amici
pl: Otwiera znajomych
pt: Abre Amigos
uk: Відкриває Друзів

# ui.opens_notification
source: Opens notification
de: Öffnet Mitteilung
es: Abre la notificación
fr: Ouvre la notification
it: Apre la notifica
pl: Otwiera powiadomienie
pt: Abre a notificação
uk: Відкриває сповіщення

# ui.opens_place_details
source: Opens place details
de: Öffnet Ortsdetails
es: Abre los detalles del lugar
fr: Ouvre les détails du lieu
it: Apre i dettagli del luogo
pl: Otwiera szczegóły miejsca
pt: Abre os detalhes do local
uk: Відкриває подробиці місця

# ui.opens_places
source: Opens places
de: Öffnet Orte
es: Abre Lugares
fr: Ouvre Lieux
it: Apre Luoghi
pl: Otwiera miejsca
pt: Abre Locais
uk: Відкриває Місця

# ui.opens_this_user_s_profile
source: Opens this user's profile
de: Öffnet das Profil dieses Nutzers
es: Abre el perfil de este usuario
fr: Ouvre le profil de cet utilisateur
it: Apre il profilo di questo utente
pl: Otwiera profil tego użytkownika
pt: Abre o perfil deste utilizador
uk: Відкриває профіль цього користувача

# ui.outgoing_requests
source: Outgoing Requests
de: Gesendete Anfragen
es: Solicitudes enviadas
fr: Demandes envoyées
it: Richieste inviate
pl: Wysłane zaproszenia
pt: Pedidos enviados
uk: Надіслані запити

# ui.pending
source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
pl: Oczekuje
pt: Pendente
uk: Очікує

# ui.people_you_block_will_appear_here
source: People you block will appear here.
de: Hier erscheinen Personen, die du blockierst.
es: Aquí aparecerán las personas que bloquees.
fr: Les personnes que vous bloquez apparaîtront ici.
it: Qui appariranno le persone che blocchi.
pl: Tutaj pojawią się osoby, które zablokujesz.
pt: As pessoas que bloqueares aparecerão aqui.
uk: Тут з’являться люди, яких ви заблокуєте.

# ui.permissions
source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Autorizzazioni
pl: Uprawnienia
pt: Permissões
uk: Дозволи

# ui.photo
source: Photo
de: Foto
es: Foto
it: Foto
pl: Zdjęcie
pt: Foto
uk: Фото

# ui.photo_crop_area
source: Photo crop area
de: Fotoausschnitt
es: Área de recorte de la foto
fr: Zone de recadrage de la photo
it: Area di ritaglio della foto
pl: Obszar kadrowania zdjęcia
pt: Área de recorte da foto
uk: Область обрізання фото

# ui.photo_library
source: Photo Library
de: Fotomediathek
es: Fototeca
fr: Photothèque
it: Libreria foto
pl: Biblioteka zdjęć
pt: Fototeca
uk: Фототека

# ui.photo_value_of_value
source: Photo %@ of %@
de: Foto %@ von %@
es: Foto %@ de %@
fr: Photo %@ sur %@
it: Foto %@ di %@
pl: Zdjęcie %@ z %@
pt: Foto %@ de %@
uk: Фото %@ з %@

# ui.photos
source: Photos
de: Fotos
es: Fotos
it: Foto
pl: Zdjęcia
pt: Fotos
uk: Фото

# ui.pick_a_place_you_ve_already_reviewed_to_add_a_dish
source: Pick a place you've already reviewed to add a dish.
de: Wähle einen bereits bewerteten Ort, um ein Gericht hinzuzufügen.
es: Elige un lugar que ya hayas reseñado para añadir un plato.
fr: Choisissez un lieu déjà évalué pour ajouter un plat.
it: Scegli un luogo già recensito per aggiungere un piatto.
pl: Wybierz miejsce, które już masz ocenione, aby dodać danie.
pt: Escolhe um local que já avaliaste para adicionar um prato.
uk: Виберіть місце, яке ви вже оцінили, щоб додати страву.

# ui.pinned_location
source: Pinned Location
de: Markierter Standort
es: Ubicación marcada
fr: Position épinglée
it: Posizione contrassegnata
pl: Przypięta lokalizacja
pt: Localização marcada
uk: Позначене місце

# ui.place
source: Place
de: Ort
es: Lugar
fr: Lieu
it: Luogo
pl: Miejsce
pt: Local
uk: Місце

# ui.place_name
source: Place name
de: Ortsname
es: Nombre del lugar
fr: Nom du lieu
it: Nome del luogo
pl: Nazwa miejsca
pt: Nome do local
uk: Назва місця

# ui.place_review
source: Place Review
de: Ortsbewertung
es: Reseña de lugar
fr: Avis sur un lieu
it: Recensione del luogo
pl: Opinia o miejscu
pt: Avaliação de local
uk: Відгук про місце

# ui.place_reviews
source: Place Reviews
de: Ortsbewertungen
es: Reseñas del lugar
fr: Avis sur le lieu
it: Recensioni del luogo
pl: Opinie o miejscu
pt: Avaliações do local
uk: Відгуки про місце

# ui.places
source: Places
de: Orte
es: Lugares
fr: Lieux
it: Luoghi
pl: Miejsca
pt: Locais
uk: Місця

# ui.places_you_review_will_appear_here
source: Places you review will appear here.
de: Hier erscheinen Orte, die du bewertest.
es: Aquí aparecerán los lugares que reseñes.
fr: Les lieux que vous évaluez apparaîtront ici.
it: Qui appariranno i luoghi che recensisci.
pl: Tutaj pojawią się ocenione przez Ciebie miejsca.
pt: Os locais que avaliares aparecerão aqui.
uk: Тут з’являться місця, які ви оцінили.

# ui.places_you_ve_reviewed_recently_will_show_up_here
source: Places you've reviewed recently will show up here.
de: Hier erscheinen Orte, die du kürzlich bewertet hast.
es: Aquí aparecerán los lugares que hayas reseñado recientemente.
fr: Les lieux que vous avez récemment évalués apparaîtront ici.
it: Qui appariranno i luoghi che hai recensito di recente.
pl: Tutaj pojawią się ostatnio ocenione przez Ciebie miejsca.
pt: Os locais que avaliaste recentemente aparecerão aqui.
uk: Тут з’являться місця, які ви нещодавно оцінили.

# ui.please_try_again
source: Please try again.
de: Bitte versuche es erneut.
es: Inténtalo de nuevo.
fr: Veuillez réessayer.
it: Riprova.
pl: Spróbuj ponownie.
pt: Tenta novamente.
uk: Спробуйте знову.

# ui.preparing_trustmap
source: Preparing TrustMap
de: TrustMap wird vorbereitet
es: Preparando TrustMap
fr: Préparation de TrustMap
it: Preparazione di TrustMap
pl: Przygotowywanie TrustMap
pt: A preparar o TrustMap
uk: Підготовка TrustMap

# ui.preview_of_the_real_trustmap_product_showing_the_welcome_map_screen
source: Preview of the real TrustMap product showing the welcome map screen.
de: TrustMap-Vorschau mit dem Willkommensbildschirm der Karte.
es: Vista previa de TrustMap con la pantalla de bienvenida del mapa.
fr: Aperçu de TrustMap montrant l’écran d’accueil de la carte.
it: Anteprima di TrustMap con la schermata di benvenuto della mappa.
pl: Podgląd TrustMap przedstawiający powitalny ekran mapy.
pt: Pré-visualização do TrustMap com o ecrã de boas-vindas do mapa.
uk: Попередній перегляд TrustMap з вітальним екраном мапи.

# ui.price
source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
pl: Cena
pt: Preço
uk: Ціна

# ui.privacy
source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
pl: Prywatność
pt: Privacidade
uk: Конфіденційність

# ui.privacy_policy
source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
pl: Polityka prywatności
pt: Política de privacidade
uk: Політика конфіденційності

# ui.privacy_settings_are_not_available_on_this_server_version
source: Privacy settings are not available on this server version.
de: Datenschutzeinstellungen sind in dieser Serverversion nicht verfügbar.
es: Los ajustes de privacidad no están disponibles en esta versión del servidor.
fr: Les réglages de confidentialité sont indisponibles sur cette version du serveur.
it: Le impostazioni di privacy non sono disponibili in questa versione del server.
pl: Ustawienia prywatności nie są dostępne w tej wersji serwera.
pt: As definições de privacidade não estão disponíveis nesta versão do servidor.
uk: Налаштування конфіденційності недоступні в цій версії сервера.

# ui.private
source: Private
de: Privat
es: Privado
fr: Privé
it: Privato
pl: Prywatne
pt: Privado
uk: Приватне

# ui.private_recommendations_from_trusted_friends
source: Private recommendations from trusted friends
de: Private Empfehlungen von vertrauten Freunden
es: Recomendaciones privadas de amigos de confianza
fr: Recommandations privées d’amis de confiance
it: Consigli privati da amici fidati
pl: Prywatne rekomendacje od zaufanych znajomych
pt: Recomendações privadas de amigos de confiança
uk: Приватні рекомендації від друзів, яким довіряєте

# ui.profile
source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
pl: Profil
pt: Perfil
uk: Профіль

# ui.profile_actions
source: Profile actions
de: Profilaktionen
es: Acciones del perfil
fr: Actions du profil
it: Azioni del profilo
pl: Działania na profilu
pt: Ações do perfil
uk: Дії профілю

# ui.profile_photo
source: Profile photo
de: Profilfoto
es: Foto de perfil
fr: Photo de profil
it: Foto del profilo
pl: Zdjęcie profilowe
pt: Foto de perfil
uk: Фото профілю

# ui.profile_unavailable
source: Profile unavailable
de: Profil nicht verfügbar
es: Perfil no disponible
fr: Profil indisponible
it: Profilo non disponibile
pl: Profil niedostępny
pt: Perfil indisponível
uk: Профіль недоступний

# ui.provider_venue
source: Provider Venue
de: Kartenort
es: Lugar del mapa
fr: Lieu de la carte
it: Luogo della mappa
pl: Miejsce z mapy
pt: Local do mapa
uk: Місце з мапи

# ui.public_profile
source: Public profile
de: Öffentliches Profil
es: Perfil público
fr: Profil public
it: Profilo pubblico
pl: Profil publiczny
pt: Perfil público
uk: Публічний профіль

# ui.quiet
source: Quiet
de: Leise
es: Silenciosas
fr: Silencieuses
it: Silenziose
pl: Ciche
pt: Silenciosas
uk: Тихі

# ui.rate_a_place_and_share_your_experience
source: Rate a place and share your experience.
de: Bewerte einen Ort und teile deine Erfahrungen.
es: Valora un lugar y comparte tu experiencia.
fr: Évaluez un lieu et partagez votre expérience.
it: Valuta un luogo e condividi la tua esperienza.
pl: Oceń miejsce i podziel się swoimi wrażeniami.
pt: Avalia um local e partilha a tua experiência.
uk: Оцініть місце та поділіться враженнями.

# ui.rate_a_place_first
source: Rate a place first
de: Bewerte zuerst einen Ort
es: Valora primero un lugar
fr: Évaluez d’abord un lieu
it: Valuta prima un luogo
pl: Najpierw oceń miejsce
pt: Avalia primeiro um local
uk: Спочатку оцініть місце

# ui.rate_another_place
source: + Rate another place
de: + Weiteren Ort bewerten
es: + Valorar otro lugar
fr: + Évaluer un autre lieu
it: + Valuta un altro luogo
pl: + Oceń inne miejsce
pt: + Avaliar outro local
uk: + Оцінити інше місце

# ui.rate_another_place_accessibility
source: Rate another place
de: Weiteren Ort bewerten
es: Valorar otro lugar
fr: Évaluer un autre lieu
it: Valuta un altro luogo
pl: Oceń inne miejsce
pt: Avaliar outro local
uk: Оцінити інше місце

# ui.rated_places
source: Rated Places
de: Bewertete Orte
es: Lugares valorados
fr: Lieux évalués
it: Luoghi valutati
pl: Ocenione miejsca
pt: Locais classificados
uk: Оцінені місця

# ui.rating
source: Rating
de: Bewertung
es: Puntuación
fr: Note
it: Voto
pl: Ocena
pt: Classificação
uk: Оцінка

# ui.rating_range
source: Rating Range
de: Bewertungsbereich
es: Rango de puntuación
fr: Plage de notes
it: Intervallo di voti
pl: Zakres ocen
pt: Intervalo de classificação
uk: Діапазон оцінок

# ui.rating_value_out_of_5
source: Rating %@ out of 5
de: Bewertung %@ von 5
es: Puntuación %@ de 5
fr: Note %@ sur 5
it: Voto %@ su 5
pl: Ocena %@ z 5
pt: Classificação %@ de 5
uk: Оцінка %@ з 5

# ui.rating_value_value_5
source: Rating %@-%@/5
de: Bewertung %@–%@/5
es: Puntuación %@–%@/5
fr: Note %@–%@/5
it: Voto %@–%@/5
pl: Ocena %@–%@/5
pt: Classificação %@–%@/5
uk: Оцінка %@–%@/5

# ui.read_only_automatic_suffix
source: Read-only automatic suffix
de: Automatisches Suffix, schreibgeschützt
es: Sufijo automático de solo lectura
fr: Suffixe automatique en lecture seule
it: Suffisso automatico di sola lettura
pl: Automatyczny sufiks tylko do odczytu
pt: Sufixo automático só de leitura
uk: Автоматичний суфікс лише для читання

# ui.recent_places
source: Recent Places
de: Letzte Orte
es: Lugares recientes
fr: Lieux récents
it: Luoghi recenti
pl: Ostatnie miejsca
pt: Locais recentes
uk: Нещодавні місця

# ui.recently_updated
source: Recently Updated
de: Zuletzt aktualisiert
es: Actualizados recientemente
fr: Mis à jour récemment
it: Aggiornati di recente
pl: Ostatnio zaktualizowane
pt: Atualizados recentemente
uk: Нещодавно оновлені

# ui.refresh
source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
pl: Odśwież
pt: Atualizar
uk: Оновити

# ui.reject
source: Reject
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta
pl: Odrzuć
pt: Rejeitar
uk: Відхилити

# ui.rejected
source: Rejected
de: Abgelehnt
es: Rechazada
fr: Refusée
it: Rifiutata
pl: Odrzucono
pt: Rejeitado
uk: Відхилено

# ui.remaining_cleanup_will_finish_automatically_in_the_background
source: Remaining cleanup will finish automatically in the background.
de: Die verbleibende Bereinigung wird automatisch im Hintergrund abgeschlossen.
es: La limpieza restante se completará automáticamente en segundo plano.
fr: Le nettoyage restant se terminera automatiquement en arrière-plan.
it: La pulizia rimanente verrà completata automaticamente in background.
pl: Pozostałe dane zostaną automatycznie usunięte w tle.
pt: A limpeza restante será concluída automaticamente em segundo plano.
uk: Решта даних буде автоматично видалена у фоновому режимі.

# ui.remove
source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
pl: Usuń
pt: Remover
uk: Видалити

# ui.remove_friend
source: Remove friend?
de: Freund entfernen?
es: ¿Eliminar amigo?
fr: Retirer cet ami ?
it: Rimuovere l’amico?
pl: Usunąć znajomego?
pt: Remover amigo?
uk: Видалити друга?

# ui.remove_photo
source: Remove Photo
de: Foto entfernen
es: Eliminar foto
fr: Supprimer la photo
it: Rimuovi foto
pl: Usuń zdjęcie
pt: Remover foto
uk: Видалити фото

# ui.removes_your_profile_photo
source: Removes your profile photo.
de: Entfernt dein Profilfoto.
es: Elimina tu foto de perfil.
fr: Supprime votre photo de profil.
it: Rimuove la tua foto del profilo.
pl: Usuwa Twoje zdjęcie profilowe.
pt: Remove a tua foto de perfil.
uk: Видаляє ваше фото профілю.

# ui.rename_custom_place
source: Rename Custom Place
de: Eigenen Ort umbenennen
es: Renombrar lugar personalizado
fr: Renommer le lieu personnalisé
it: Rinomina luogo personalizzato
pl: Zmień nazwę własnego miejsca
pt: Renomear local personalizado
uk: Перейменувати власне місце

# ui.replace_photo
source: Replace Photo
de: Foto ersetzen
es: Reemplazar foto
fr: Remplacer la photo
it: Sostituisci foto
pl: Zastąp zdjęcie
pt: Substituir foto
uk: Замінити фото

# ui.report_review
source: Report Review
de: Bewertung melden
es: Denunciar reseña
fr: Signaler l’avis
it: Segnala recensione
pl: Zgłoś opinię
pt: Denunciar avaliação
uk: Поскаржитися на відгук

# ui.report_submitted
source: Report Submitted
de: Meldung gesendet
es: Denuncia enviada
fr: Signalement envoyé
it: Segnalazione inviata
pl: Zgłoszenie wysłane
pt: Denúncia enviada
uk: Скаргу надіслано

# ui.report_this_review
source: Report this review?
de: Diese Bewertung melden?
es: ¿Denunciar esta reseña?
fr: Signaler cet avis ?
it: Segnalare questa recensione?
pl: Zgłosić tę opinię?
pt: Denunciar esta avaliação?
uk: Поскаржитися на цей відгук?

# ui.reset_filters
source: Reset Filters
de: Filter zurücksetzen
es: Restablecer filtros
fr: Réinitialiser les filtres
it: Reimposta filtri
pl: Wyzeruj filtry
pt: Repor filtros
uk: Скинути фільтри

# ui.restricted
source: Restricted
de: Eingeschränkt
es: Restringido
fr: Restreint
it: Limitato
pl: Ograniczony
pt: Restrito
uk: Обмежено

# ui.review
source: Review
de: Bewertung
es: Reseña
fr: Avis
it: Recensione
pl: Opinia
pt: Avaliação
uk: Відгук

# ui.review_a_dish_from_a_restaurant_you_visited
source: Review a dish from a restaurant you visited.
de: Bewerte ein Gericht aus einem besuchten Restaurant.
es: Reseña un plato de un restaurante que hayas visitado.
fr: Évaluez un plat d’un restaurant que vous avez visité.
it: Recensisci un piatto di un ristorante che hai visitato.
pl: Oceń danie z odwiedzonej restauracji.
pt: Avalia um prato de um restaurante que visitaste.
uk: Оцініть страву з ресторану, який ви відвідали.

source: Review details were saved, but TrustMap could not finish the photo changes. Refresh the place and try again.
de: Die Bewertung wurde gespeichert, aber die Fotoänderungen konnten nicht abgeschlossen werden. Aktualisiere den Ort und versuche es erneut.
es: Se guardaron los detalles de la reseña, pero no se completaron los cambios de fotos. Actualiza el lugar e inténtalo de nuevo.
fr: Les détails de l’avis ont été enregistrés, mais les modifications des photos n’ont pas abouti. Actualisez le lieu et réessayez.
it: I dettagli della recensione sono stati salvati, ma le modifiche alle foto non sono state completate. Aggiorna il luogo e riprova.
pl: Szczegóły opinii zostały zapisane, ale zmiany zdjęć nie zostały ukończone. Odśwież miejsce i spróbuj ponownie.
pt: Os detalhes da avaliação foram guardados, mas as alterações às fotos não foram concluídas. Atualiza o local e tenta novamente.
uk: Подробиці відгуку збережено, але зміни фото не завершено. Оновіть місце та спробуйте знову.

# ui.review_photo
source: Review photo
de: Bewertungsfoto
es: Foto de la reseña
fr: Photo de l’avis
it: Foto della recensione
pl: Zdjęcie do opinii
pt: Foto da avaliação
uk: Фото відгуку

# ui.review_photo_value_of_value
source: Review photo, %@ of %@
de: Bewertungsfoto, %@ von %@
es: Foto de la reseña, %@ de %@
fr: Photo de l’avis, %@ sur %@
it: Foto della recensione, %@ di %@
pl: Zdjęcie do opinii, %@ z %@
pt: Foto da avaliação, %@ de %@
uk: Фото відгуку, %@ з %@

# ui.reviewed_by_value
source: Reviewed by %@
de: Bewertet von %@
es: Reseñado por %@
fr: Évalué par %@
it: Recensito da %@
pl: Opinia od %@
pt: Avaliado por %@
uk: Оцінено користувачем %@

# ui.reviewed_by_you
source: Reviewed by you
de: Von dir bewertet
es: Reseñado por ti
fr: Évalué par vous
it: Recensito da te
pl: Twoja opinia
pt: Avaliado por ti
uk: Оцінено вами

# ui.reviewed_dishes
source: Reviewed Dishes
de: Bewertete Gerichte
es: Platos reseñados
fr: Plats évalués
it: Piatti recensiti
pl: Ocenione dania
pt: Pratos avaliados
uk: Оцінені страви

# ui.reviewed_place
source: Reviewed place
de: Bewerteter Ort
es: Lugar reseñado
fr: Lieu évalué
it: Luogo recensito
pl: Ocenione miejsce
pt: Local avaliado
uk: Оцінене місце

# ui.reviews_are_private
source: Reviews are private
de: Bewertungen sind privat
es: Las reseñas son privadas
fr: Les avis sont privés
it: Le recensioni sono private
pl: Opinie są prywatne
pt: As avaliações são privadas
uk: Відгуки приватні

# ui.reviews_from_you_and_your_friends_will_appear_here
source: Reviews from you and your friends will appear here.
de: Hier erscheinen Bewertungen von dir und deinen Freunden.
es: Aquí aparecerán tus reseñas y las de tus amigos.
fr: Vos avis et ceux de vos amis apparaîtront ici.
it: Qui appariranno le tue recensioni e quelle dei tuoi amici.
pl: Tutaj pojawią się opinie Twoje i Twoich znajomych.
pt: As tuas avaliações e as dos teus amigos aparecerão aqui.
uk: Тут з’являться ваші відгуки та відгуки ваших друзів.

# ui.satellite
source: Satellite
de: Satellit
es: Satélite
pl: Satelitarna
pt: Satélite
uk: Супутникова

# ui.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pl: Zapisz
pt: Guardar
uk: Зберегти

# ui.save_favorite_spots_compare_notes_and_revisit_trusted_picks_from_your_friends
source: Save favorite spots, compare notes, and revisit trusted picks from your friends.
de: Speichere Lieblingsorte, vergleiche Bewertungen und entdecke bewährte Tipps deiner Freunde neu.
es: Guarda tus lugares favoritos, compara opiniones y vuelve a las recomendaciones de tus amigos.
fr: Enregistrez vos lieux favoris, comparez les avis et retrouvez les recommandations de vos amis.
it: Salva i luoghi preferiti, confronta le opinioni e ritrova i consigli fidati dei tuoi amici.
pl: Zapisuj ulubione miejsca, porównuj opinie i wracaj do sprawdzonych rekomendacji znajomych.
pt: Guarda os locais favoritos, compara opiniões e revisita as recomendações dos teus amigos.
uk: Зберігайте улюблені місця, порівнюйте відгуки та повертайтеся до перевірених рекомендацій друзів.

# ui.search_names_or_usernames
source: Search names or usernames
de: Namen oder Nutzernamen suchen
es: Buscar nombres o nombres de usuario
fr: Rechercher des noms ou pseudonymes
it: Cerca nomi o nomi utente
pl: Szukaj imion lub nazw użytkowników
pt: Pesquisar nomes ou nomes de utilizador
uk: Пошук імен або імен користувачів
